"4INCHIMAGES" = "4'' imagens de tela";
"ACCESSDAEMONLBL" = "Daemons acessórios";
"ACCESSDAEMONMSG" = "Desabilitar este daemon deixará os acessórios inativos, exceto carregadores.";
"ADDBOOKDAEMONLBL" = "Daemon dos Contatos";
"ADDBOOKDAEMONMSG" = "Desabilitar este daemon fará com que os contatos carreguem mais lentamente no aplicativo Telefone.";
"ADDITEM" = "Adicionar item";
"ADMLITEDAEMONLBL" = "AdminLite daemon";
"ADMLITEDAEMONMSG" = "Este daemon é responsável por retornar o controle do dispositivo ao usuário quando um aplicativo estiver com problemas. Desabilitar isto não resultará em nenhum efeito adverso.";
"ADVANCEDLBL" = "Avançado";
"AIRPRINTDAEMONLBL" = "Daemon do AirPrint";
"AIRPRINTDAEMONMSG" = "Se você não usa AirPrint, você pode desabilitar este daemon sem problemas.";
"ANALYZEBTN" = "Analisar";
"ANALYZELBL" = "Analisando, aguarde...";
"APPLICATIONS" = "Aplicativos";
"APPLY" = "Aplicar";
"ASSTOUCHDAEMONLBL" = "Daemon dos Toques Assistidos";
"ASSTOUCHDAEMONMSG" = "Se você não usa os Toques Assistidos, você pode desabilitar este daemon sem problemas.";
"ATTACHMENTS" = "Anexos de Menssagens";
"BACK" = "Voltar";
"BACKUPDAEMONLBL" = "Daemon de Backup";
"BACKUPDAEMONMSG" = "Desabilitar este daemon tornará as funções de backup do iTunes e do iCloud inutilizáveis.";
"CACHEFILES" = "Arquivos de Cache";
"CANCEL" = "Cancelar";
"CHIWLANDAEMONLBL" = "Daemons de Rede WLAN chinesa";
"CHIWLANDAEMONMSG" = "Este daemon grava erros quando tentando conectar a uma rede WLAN com caracteres chineses em seu nome.";
"CLEANBTN" = "Limpar";
"CLEANLBL" = "Limpando, aguarde...";
"CLEANUPCOMPLETED" = "Limpeza concluída!";
"CONTAINING" = "Contendo:";
"CONTINUE" = "Tem certeza que quer continuar?";
"CUSTOMFILES" = "Arquivos e Pastas personalizadas";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Repositórios do Cydia";
"CYDIASRCMSG" = "Se você escolher limpar repositórios Cydia, eles precisarão ser atualizados. A lista de pacotes ficará vazia até atualizar.";
"DATAMIGDAEMONLBL" = "Daemon de Importação de dados do SIM";
"DATAMIGDAEMONMSG" = "Desabilitando este daemon tornará a importação de contatos do SIM inutilizável.";
"DELETE" = "Deletar";
"DELETEDFILES" = "Arquivos apagados";
"DEPENDENCIES" = "Dependencias não utilizadas";
"DEVDAEMONLBL" = "Daemons para desenvolvedores";
"DEVDAEMONMSG" = "Estes daemons podem ser úteis para desenvolvedores. Se você não for desenvolvedor, pode desabilitá-los com segurança.";
"DICTIONARIESLBL" = "Dicionários de definição";
"DICTIONARIESMSG" = "Estes são os dicionários usados pela funçcão ''definir'' do seu dispositivo. Você pode apagar o que nao precisa deste menu.";
"EDIT" = "Editar";
"ENDINGWITH" = "Terminado com:";
"EXAPPSLBL" = "Aplicativos excluídos";
"EXAPPSMSG" = "Essa configuração afeta limpeza de aplicativos e remoção de imagens. Por favor, veja o arquivo Leia-me para maiores detalhes.";
"FDATAMSG" = "As fontes estão localizadas na partição de dados. Você deseja movê-las para partição do sistema ?";
"FILESANDFOLDERS" = "Arquivos e subpastas";
"FILETYPE" = "Tipo de arquivo";
"FILETYPECLEANUP" = "Limpeza por tipo de arquivo";
"FILETYPELBL" = "Configurar limpeza por tipo de arquivo";
"FILETYPEMSG" = "Tipos de arquivos (separados por espaços):";
"FOLDER" = "Pasta";
"FONTSBTN" = "Mover pasta fontes";
"FREEDSPACE" = "Espaço liberado";
"FSYSMSG" = "As fontes estão localizadas em uma partição do sistema. Você deseja movê-las para partição de dados ?";
"GAMEDAEMONLBL" = "Daemon do Game Center";
"GAMEDAEMONMSG" = "Se você não usa Game Center, pode desabilitá-los com segurança.";
"ICLOUDDAEMONLBL" = "Daemons do iCloud";
"ICLOUDDAEMONMSG" = "Desabilitar este daemon vai limitar a funcionalidade do iCloud.";
"ILLFILETYPEMSG" = "Você inseriu um ou mais extensões ou caracteres inválidos. O iCleaner os removeu para evitar danos ao seu dispositivo.";
"IMAGES" = "Imagens";
"IPADIMAGES" = "Imagens do iPad";
"ITUNESARTWORKFILES" = "Arquivos do iTunesArtwork";
"KEYBOARDS" = "Teclados";
"LANGLBL" = "Selecionar Idioma";
"LANGNAME" = "Português-Brasil";
"LANGTOREMLBL" = "Idiomas a remover";
"LANGTOREMMSG" = "Selecione os idiomas que deseja remover.\n\nNOTA: dependendo da versão de seu iOS e teclado ''Emoji'' instalado, removendo ''Japanese'' pode tornar os emoticons inutilizáveis.";
"LANGUAGES" = "Idiomas";
"LDAEMONSLBL" = "Iniciar Daemons";
"LDAEMONSMSG" = "Toque para ver a descrição.";
"LOGDAEMONLBL" = "Relatório de erros de daemons";
"LOGDAEMONMSG" = "Estes daemons são responsáveis por gravar erros do sistema e problemas com aplicativos. Eles podem ser desabilitados com segurança em todos os dispositivos.";
"LOGFILES" = "Arquivos de registro";
"LOGLBL" = "Ver arquivo de registros";
"MATCH" = "Combina";
"MOREINFOLBL" = "Mais informações e ajuda";
"MSADDONSLBL" = "MobileSubstrate Addons";
"MSADDONSMSG" = "Se você desabilitar alguns addons, por favor, tenha certeza de habilitá-los antes de desinstalá-los do Cydia, ou eles não serão removidos.";
"MSGATTACHMSG" = "Este passo da limpeza apaga arquivos enviados e recebidos via iMessage ou MMS.\n\nSMART: apagar somente os arquivos que não aparecem em nenhuma menssagem.\n\nON: Apaga todos os arquivos (menssagens com anexos serão mostradas com um ícone vazio).";
"NO" = "Não";
"NOFILEMSG" = "Não pôde encontrar o arquivo solicitado.";
"NONRETINAIMAGES" = "Imagens não-retina";
"NOTHINGHERE" = "Não tem nada aqui!";
"ONLYFILES" = "Somente arquivos";
"OPERATIONCOMPLETED" = "Operação concluída!";
"OTADAEMONLBL" = "Daemos das atualizações OTA";
"OTADAEMONMSG" = "Estes daemons estão relacionados às atualizações de software OTA. Eles podem ser desabilitados com segurança em todos dispositivos jailbroken.";
"PASSBOOKDAEMONLBL" = "Daemon do PassBook";
"PASSBOOKDAEMONMSG" = "Se você não usa PassBook, você pode desabilitar este daemon sem problemas.";
"PATH" = "Caminho";
"PREFBUNDLESLBL" = "Bundles preferenciais";
"PREFBUNDLESMSG" = "Se você desabilitar algumas bundles preferenciais, por favor, tenha certeza de reabilitá-las antes de desinstalar o pacote do Cydia, caso contrário, elas não serão removidas.";
"PREFLBL" = "Arquivos Preferenciais";
"PREFMSG" = "Estes são arquivos preferenciais do seus apps e tweaks do Cydia. Você poderá encontrar arquivos de tweaks desinstalados do Cydia a bastante tempo, uma vez que não são deletados quando você desinstala o respectivo pacote. Você pode remover os arquivos que não precisa deste menu.";
"PROCESSEDFILES" = "Arquivos processados";
"READMELBL" = "Ver Leia-Me";
"REBOOTMSG" = "Um reinício do sistema é necessário para que as mudanças tenham efeito. Você deseja reiniciar seu dispositivo?";
"RECURSIVE" = "Recursivo";
"REFRESH" = "Refresh";
"REGULARFILE" = "Arquivos normais";
"REMBAKBTN" = "Apagar arquivos de backup";
"REMBAKLBL" = "Apagando arquivos de backup";
"REMBAKMSG" = "Você tem certeza que deseja apagar os arquivos criados no Modo Teste?";
"REMOVEADS" = "Arquivos e pastas personalizadas";
"RESBAKBTN" = "Restaurar arquivos do backup";
"RESBAKLBL" = "Restaurando arquivos do backup";
"RESBAKMSG" = "Você tem certeza que deseja restaurar os arquivos do backup criados no Modo Teste?";
"RESET" = "Reiniciar";
"RESPRINGMSG" = "Um respring é necessário para que as mudanças tenham efeito. Você quer dar respring no seu dispositivo agora?";
"RESTOREDALBL" = "Restaurar daemons e MobileSubstrate addons";
"RESTOREDAMSG" = "Isto vai desfazer as mudanças de versões anteriores do iCleaner para daemons e MobileSubstrate addons. Se você for um usuário avançado, e ainda quiser administrá-las manualmente, por favor, visite o site para aprender mais sobre o ''iCleaner Pro''.";
"RETINAIMAGES" = "Imagens retina";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Daemons de segurança";
"SAFEDAEMONMSG" = "Estes daemons são responsáveis pelo configuração inicial do dispositivo e mostrar menssagens de erro. Eles podem ser desabilitados com segurança em todos os dispositivos.";
"SELECTALL" = "Todos";
"SETLBL" = "Configurações";
"SPLIGHTDAEMONLBL" = "Daemon de busca do Spotlight";
"SPLIGHTDAEMONMSG" = "Desabilitar estes daemons tornará a busca do SpotLight inutilizável.";
"STARTINGWITH" = "Começando com:";
"TAPTOEDIT" = "Toque na seta para editar";
"TEMPFILES" = "Arquivos Temporários";
"TESTMODEADV" = "O Modo teste está avisado.";
"TESTMODELBL" = "Modo Teste";
"TESTMODEMSG" = "Habilitando o modo teste, o iCleaner vai fazer backup dos arquivos ao invés de deletá-los. O backup pode ser restaurado ou apagado posteriormente.";
"TETHERDAEMONLBL" = "Daemon do Compartilhamento de Internet";
"TETHERDAEMONMSG" = "Desabilitar estes daemons vai tornar o ''Compartilhamento de Internet'' inutilizável.";
"TWITTERDAEMONLBL" = "Daemon do Twitter";
"TWITTERDAEMONMSG" = "Desabilitar este daemon vai limitar a funcionalidade de integração do Twitter.";
"UNABLETOCONNECT" = "Não foi possível conectar ao servidor. Isto normalmente acontece por seu dispositivo não estar conectado à internet , ou o servidor está temporariamente fora do ar.";
"UPDATEFOUNDMSG" = "Uma nova versão do iCleaner (%@) está disponível para download. Por favor, abra o Cydia e atualize o iCleaner.";
"UPDATELBL" = "Busca por updates";
"UPDATENOTFOUNDMSG" = "Você está utilizando a última versão do iCleaner.";
"USERINTERFACE" = "Interface de Usuário";
"VIBDAEMONLBL" = "Daemon de Vibrações personalizadas";
"VIBDAEMONMSG" = "Se você não utiliza as vibrações personalizadas, você pode desabilitar com segurança este daemon.";
"VOICECONTROLLANGUAGES" = "Idiomas de controle por voz";
"VOICEDAEMONLBL" = "Daemons de Controle por Voz";
"VOICEDAEMONMSG" = "Desabilitando estes daemons vai tornar o Controle por Voz e a Siri inutilizáveis.";
"VPNDAEMONLBL" = "Daemon de VPN";
"VPNDAEMONMSG" = "Se você não utiliza Redes Virtuais Privadas, você pode desabilitar com segurança este daemon.";
"WALLPAPERSLBL" = "Administrar Wallpapers";
"WALLPAPERSMSG" = "Toque para pré-visualizar.";
"WARNINGPOPUPSLBL" = "Popups de Alerta";
"WEBLBL" = "Site do projeto iCleaner";
"WEIBODAEMONLBL" = "Daemon do Weibo";
"WEIBODAEMONMSG" = "Desabilitar este daemon vai limitar a funcionalidade de integração do Weibo.";
"WHOLEFOLDER" = "Toda a pasta";
"WIPEDAEMONLBL" = "Daemon de Limpeza de dados de particão";
"WIPEDAEMONMSG" = "Este daemon é responsável pela limpeza da partições de dados. Desabilitando isto tornará ''Configurações - Geral - Reset'' e Reset Remoto inutilizáveis.";
"YES" = "Sim";
